<?php
// $Id$

/**
 * 默认语言：Chinese, Simplified(简体中文)(zh-hans)
 * 翻译语言：English(en)
 * 共有 26 条翻译
 */

$lang = array (
  '昵称' => '昵称',
  '邮箱' => '邮箱',
  '主页' => '主页',
  '标题' => '标题',
  '内容' => '内容',
  '评论更新成功' => '评论更新成功',
  '评论发布成功' => '评论发布成功',
  '评论保存成功，正在等待审核' => '评论保存成功，正在等待审核',
  '保存失败' => '保存失败',
  '标题长度最大 !strlen 字符' => '标题长度最大 !strlen 字符',
  '标题长度最小 !strlen 字符' => '标题长度最小 !strlen 字符',
  '内容长度最大 !strlen 字符' => '内容长度最大 !strlen 字符',
  '内容长度最小 !strlen 字符' => '内容长度最小 !strlen 字符',
  '评论回复' => '评论回复',
  '将评论中的 类似 [comment@昵称=cid] 的标签解析为指向该评论的链接' => '将评论中的 类似 [comment@昵称=cid] 的标签解析为指向该评论的链接',
  '回复 !name' => '回复 !name',
  '查看评论' => '查看评论',
  '!name 发布于 !time' => '!name 发布于 !time',
  '评论未通过审核' => '评论未通过审核',
  '无效的评论 ID' => '无效的评论 ID',
  '编辑!name' => '编辑!name',
  '更新成功' => '更新成功',
  '发布成功' => '发布成功',
  '保存成功，正在等待审核' => '保存成功，正在等待审核',
  '删除成功' => '删除成功',
  '删除失败' => '删除失败',
);
$js_lang = array (
);
