<?php
// $Id$

/**
 * 默认语言：Chinese, Simplified(简体中文)(zh-hans)
 * 翻译语言：Mongolian(mn)
 * 共有 21 条翻译
 */

$lang = array (
  '昵称' => 'ID',
  '邮箱' => 'Имэйл хаяг',
  '主页' => 'Эхлэл хуудас',
  '标题' => 'Гарчиг',
  '内容' => 'Агуулга',
  '评论更新成功' => 'Сэтгэгдлийн шинэчлэлт амжилттай боллоо',
  '评论发布成功' => 'Сэтгэгдлийн илгээлт амжилттай боллоо',
  '评论保存成功，正在等待审核' => 'Сэтгэгдлийг амжилттай хадгаллаа，Шалгагдахыг хүлээж байна',
  '保存失败' => 'Хадгалалт амжилтгүй боллоо',
  '标题长度最大 !strlen 字符' => 'Гарчгийн урт хамгийн ихдээ !strlen тэмдэгт байна',
  '标题长度最小 !strlen 字符' => 'Гарчгийн урт хамгийн багадаа !strlen тэмдэгт байна',
  '内容长度最大 !strlen 字符' => 'Агуулгын урт хамгийн ихдээ !strlen тэмдэгт байна',
  '内容长度最小 !strlen 字符' => 'Агуулгын урт хамгийн багадаа !strlen тэмдэгт байна',
  '评论回复' => 'Сэтгэгдэлд хариулах',
  '将评论中的 类似 [comment@昵称=cid] 的标签解析为指向该评论的链接' => 'Сэтгэгдлийн төстэй [comment@昵称=cid] гарчгийг тус сэтгэгдлийн холбоост задлах',
  '回复 !name' => '!name -д хариулах',
  '查看评论' => 'Сэтгэгдлийг шалгах',
  '!name 发布于 !time' => '!name !time "п илгээгдлээ',
  '评论未通过审核' => 'Сэтгэгдэл шалгалтыг давсангүй',
  '无效的评论 ID' => 'Хүчингүй сэтгэгдэл ID',
  '编辑!name' => '!name -г засварлах',
);
$js_lang = array (
);
