<?php
// $Id$

/**
 * 默认语言：Chinese, Simplified(简体中文)(zh-hans)
 * 翻译语言：Russian(Русский)(ru)
 * 共有 23 条翻译
 */

$lang = array (
  '昵称' => 'Никнейм',
  '邮箱' => 'Электронная почта',
  '主页' => 'Главная страница',
  '标题' => 'Тема',
  '内容' => 'Содержание',
  '更新成功' => 'Успешно обновлен',
  '发布成功' => '发布成功',
  '保存成功，正在等待审核' => '保存成功，正在等待审核',
  '保存失败' => 'Неудачно сохранена',
  '标题长度最大 !strlen 字符' => 'Длина темы не более !strlen символов',
  '标题长度最小 !strlen 字符' => 'Длина темы не менее !strlen символов',
  '内容长度最大 !strlen 字符' => 'Длина контента не более !strlen символов',
  '内容长度最小 !strlen 字符' => 'Длина контента не менее !strlen символов',
  '评论回复' => 'Ответ комментарии',
  '将评论中的 类似 [comment@昵称=cid] 的标签解析为指向该评论的链接' => 'Анализировать тег в комментарии, как [comment@昵称=cid], связью на данную комментарию',
  '回复 !name' => ' ответ !name',
  '查看评论' => 'смотреть коммертарий',
  '!name 发布于 !time' => '!name опубликован в !time',
  '评论未通过审核' => 'Комментарие не утверждено',
  '无效的评论 ID' => 'Неверный ID комментарии',
  '删除成功' => 'Успешно удален',
  '删除失败' => 'неуспешно удалить',
  '编辑!name' => 'Редактировать! название',
);
$js_lang = array (
);
